import React from 'react'
import Header from '../components/Header'
import ScrollProjects from '../components/ScrollProjects'
import Footer from '../components/Footer'
import ProjectItem from '../components/parts/ProjectItem'
import CompletedProjects from '../components/CompletedProjects'
import Link from 'next/link'
const About = () => {
  
  return (
    <main>
        <Header></Header>
      <div className="section">
        <div className="container">
          <div className="sidePage">
            <div className="leftPart">
            <div class="col-md-8">
            <nav aria-label="breadcrumb">
              <ol className="breadcrumb">
                <li className="breadcrumb-item"><Link href="/" className='link'>Главная страница</Link></li>
                <li className="breadcrumb-item"><Link href="/news">О компании</Link></li>
              </ol>
            </nav>

            
                <h1 class="title">О компании</h1>
            


            <div>
<div>ООО «Эксперт-Сервис» было создано в 2017 г. группой специалистов, опыт</div>
<div>каждого из которых в эксплуатации зданий и промышленных комплексов более</div>
<div>15 лет.</div>
<div>Предприятие ООО «Эксперт-Сервис» создавалось в первую очередь для</div>
<div>качественного комплексного обслуживания объектов недвижимости, как одно</div>
<div>из предприятий группы инженерных компаний «ИнТехно».<br/><br/></div>
<div>Основными направлениями деятельности компании являются:<br/><br/>
<ul>
<li>Управление недвижимостью.</li>
<li>Управление эксплуатацией нежилого фонда.</li>
<li>Техническое обслуживание инженерных систем зданий и имущественных комплексов.</li>
</ul>
</div>
</div>
<div>&nbsp;</div>
<div>
</div>
<div>&nbsp;<br/>
<div>Компания ООО «Эксперт-Сервис» готова взять на себя все работы,</div>
<div>связанные с обеспечением своевременной и качественной эксплуатации</div>
<div>обслуживаемого объекта, чтобы наши заказчики могли полностью</div>
<div>сосредоточиться на своей основной деятельности.</div>
<div>Инженерно-технический состав компании – это специалисты с профильным</div>
<div>высшим образованием, имеющие опыт работы от 5 и более лет в профильной</div>
<div>деятельности.<br/><br/></div>
<div>ООО «Эксперт-Сервис» имеет все необходимые лицензии и допуски для</div>
<div>эксплуатации объектов любой сложности:<br/><br/></div>
<ul>
<li>Административные здания;</li>
<li>Объекты социальной инфраструктуры;</li>
<li>Спортивные сооружения;</li>
<li>Логистические центры и склады;</li>
<li>Торговые и развлекательные центры;</li>
<li>Гостиничные комплексы;</li>
</ul>
<div>Преимущества сотрудничества с нами:<br/><br/></div>
<ul>
<li>Наличие единого диспетчерского центра;</li>
<li>Штат профессионалов;</li>
<li>Современное оборудование;</li>
<li>Поддержка 24/7.</li>
</ul>
</div>
<div>&nbsp;</div>
            
            
            Что такое <strong>ЭКСПЛУАТАЦИЯ ИНЖЕНЕРНЫХ СИСТЕМ?</strong> <br/><br/>Обслуживание инженерных систем современных объектов недвижимости – работа, требующая большого опыта и безупречного профессионализма. Мы работаем в различных секторах бизнеса: с торговыми центрами, бизнес-центрами, складскими комплексами, административными зданиями и объектами здравоохранения. Вы можете быть уверены в том, что среди наших постоянных клиентов есть объекты, инженерные системы которых аналогичны Вашему. <br/><br/>Наша компания работает по системе «open-book», что гарантирует абсолютную прозрачность расходов на эксплуатацию. В зависимости от задач, стоящих перед Заказчиком, мы определяем объём работ и разрабатываем структуру службы эксплуатации на объекте. До подписания договора Заказчик утверждает бюджет эксплуатационных расходов и штатную структуру службы эксплуатации на объекте. <br/><br/>На каждом объекте назначается руководитель, который полностью отвечает за обслуживание инженерных систем. Заказчик ежемесячно получает детальный отчёт о всех проведённых работах на объекте с рекомендациями специалистов службы эксплуатации для улучшения работ или предотвращению внештатных ситуаций. Круглосуточная связь с представителем нашей компании на объекте позволяет незамедлительно решать все проблемные ситуации, возникающие у Заказчика или Арендаторов. <br/><br/>Работа службы эксплуатации на объекте постоянно контролируется главным инженером нашей компании из головного офиса компании. Преимуществом привлечения профессиональной компании на объект является гибкость профессионалов к изменениям на рынке, использование в своей работе новых технологий и собственных наработок. Дорогостоящие объекты с современным оборудованием требуют грамотного подхода к эксплуатации. Задачей эксплуатирующей компании является не просто обслуживание инженерно-технических систем, а предотвращение аварийных ситуаций и увеличение срока использования всех систем и объекта в целом. <br/><br/>Недостаточно иметь профессиональную команду и многолетний опыт работы на рынке, поэтому мы внимательно следим за появлением и созданием новых технологий, концепций, подходов к эксплуатации недвижимости, и планируем их использование в работе с клиентами. Зачастую, собственники считают, что своими силами они самостоятельно справятся со всеми задачами эксплуатации и организуют собственные службы. В привлечении эксплуатирующей компании на объект есть ряд преимуществ. Во-первых, Заказчик освобождается от необходимости организации работы по содержанию объекта. Главной целью владельца является поддержание и увеличение рыночной стоимости своего объекта, рост рентабельности бизнеса. <br/><br/>Качественная эксплуатация недвижимости требует соответствующих знаний и опыта, поэтому выгоднее передать управление профессиональной организации. Во-вторых, все взаимоотношениям с муниципальными службами эксплуатирующая компания берет на себя. К услугам эксплуатирующей организации мы рекомендуем обратиться не только, когда объект уже эксплуатируется, а гораздо раньше, на стадии строительства для профессиональной помощи в приёмке объекта и вводе в эксплуатацию. <br/><br/>Услуги по эксплуатации и модернизации инженерных систем зданий с высоким уровнем технического оснащения, включают в себя следующие системы: <br/><br/>• Системы пожарной безопасности, охранные системы; <br/>• Системы вентиляции и кондиционирования воздуха; <br/>• Системы управления зданием (автоматика и диспетчеризация всех инженерных систем); <br/>• Системы отопления, системы водоснабжения, системы канализации; <br/>• Системы электроснабжения, силовое электрооборудование и электроосвещение. <br/><br/>Как осуществляется <strong>ВЫЕЗДНОЙ СЕРВИС.</strong> <br/><br/>Если ваш объект небольшой по площади, или Вы хотите, чтобы обслуживание одной или нескольких инженерных систем было организовано профессиональной эксплуатирующей организацией без постоянного присутствия персонала на объекте, мы готовы предложить Вам услуги выездного сервиса. <br/><br/>В соответствии с утвержденным в договоре графиком, наши специалисты будут выполнять полный объем планово-предупредительных и ремонтных работ, требующихся каждой инженерной системе. Для этого будет обеспечено периодическое, согласно графику, присутствие специалистов на объекте, в течение периода времени, необходимого для выполнения установленного объема работ. <br/><br/>По результатам выполнения работ выездного сервиса, Заказчику ежемесячно предоставляется отчёт. Если в процессе сотрудничества с нашей компанией, Вы захотите передать нам на обслуживание другие инженерные системы, а также произвести ремонт, замену и монтаж систем, наши специалисты готовы предложить Вам весь спектр требуемых услуг.&nbsp;
<div><br/>Услуги выездного сервиса инженерных систем включают в себя следующие системы и работы:&nbsp;<br/><br/></div>
<div>• Системы пожарной безопасности, охранные системы;</div>
<div>&nbsp;• Системы вентиляции и кондиционирования воздуха;&nbsp;</div>
<div>• Системы управления зданием (автоматика и диспетчеризация всех инженерных систем);&nbsp;</div>
<div>• Системы отопления, системы водоснабжения, системы канализации;&nbsp;</div>
<div>• Системы электроснабжения, силовое электрооборудование и электроосвещение;&nbsp;</div>
<div>• Телеинспекция вентиляции и инженерных сетей;&nbsp;</div>
<div>• Чистка и дезинфекция вентиляционных систем;&nbsp;</div>
<div>• Тепловизионное обследование зданий и сооружений.</div>
        </div>
            </div>
            <CompletedProjects></CompletedProjects>
          </div>
          
        </div>
      </div>
      <Footer></Footer>
    </main>
  )
}

export default About