export const news = {
    "1": {
        image: '/images/news/1.jpg',
        title: 'Заголовок новости',
        text: 'Мы начали сотрудничество с Хакасским краеведческим музеем им. Л.Р. Кызласова и Halliburton в России. Заключены договора на техническое обслуживание инженерных систем.',
        date: '12.12.2022'
    },
    "2": {
        image: '/images/news/2.jpg',
        title: 'Заголовок новости',
        text: 'Мы начали сотрудничество с Хакасским краеведческим музеем им. Л.Р. Кызласова и Halliburton в России. Заключены договора на техническое обслуживание инженерных систем.',
        date: '12.12.2022'
    },
    "3": {
        image: '/images/news/3.jpg',
        title: 'Заголовок новости',
        link: '/news/3',
        date: '12.12.2022'
    },
    "4": {
        image: '/images/news/4.jpeg',
        title: 'Заголовок новости',
        link: '/news/4'
    }
}