export const news = [
    {
        image: '/images/news/3.jpg',
        title: 'Наши новые клиенты: Красноярская ГРЭС-2 и Красноярская межрайонная детская клиническая больница №5',
        text: "Мы начали сотрудничество с Хакасским краеведческим музеем им. Л.Р. Кызласова и Halliburton в России. Заключены договора на техническое обслуживание инженерных систем.",
        date: '12.12.2022',
        link: '/news/3',
        id: '3'
    },
    {
        image: '/images/news/2.jpg',
        title: 'Наши новые клиенты: Красноярская ГРЭС-2 и Красноярская межрайонная детская клиническая больница №5',
        text: "Мы начали сотрудничество с Хакасским краеведческим музеем им. Л.Р. Кызласова и Halliburton в России. Заключены договора на техническое обслуживание инженерных систем.",
        date: '12.12.2022',
        link: '/news/2',
        id: '2'
    },
    {
        image: '/images/news/1.jpg',
        title: 'Наши новые клиенты Хакасский краеведческий музей им. Л.Р. Кызласова и Halliburton в России',
        text: "Мы начали сотрудничество с Хакасским краеведческим музеем им. Л.Р. Кызласова и Halliburton в России. Заключены договора на техническое обслуживание инженерных систем.",
        date: '12.12.2022',
        link: '/news/1',
        id: '1'
    },
    
    
]